
/* Class = "NSButtonCell"; title = "Brug vinduesgruppe, når Terminal starter"; ObjectID = "100006"; */
"100006.title" = "Brug vinduesgruppe, når Terminal starter";

/* Class = "NSButtonCell"; title = "Gendan alle kommandoer"; ObjectID = "100013"; */
"100013.title" = "Gendan alle kommandoer";

/* Class = "NSTextFieldCell"; title = "Vinduesgrupper lagrer automatisk eksterne forbindelser og kommandoer, der betragtes som sikre at afvikle uden bekræftelse. Slå til for at gendanne alle kommandoer, når du åbner denne gruppe."; ObjectID = "100018"; */
"100018.title" = "Vinduesgrupper lagrer automatisk eksterne forbindelser og kommandoer, der betragtes som sikre at afvikle uden bekræftelse. Slå til for at gendanne alle kommandoer, når du åbner denne gruppe.";
